afip/Old/clase_pack_fe_OLD/tmp/ColegioMedico_wsfe_request_loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIGxAYJKoZIhvcNAQcCoIIGtTCCBrECAQExCzAJBgUrDgMCGgUAMIIBLwYJKoZI
hvcNAQcBoIIBIASCARw8P3htbCB2ZXJzaW9uPSIxLjAiIGVuY29kaW5nPSJVVEYt
OCI/Pg0KPGxvZ2luVGlja2V0UmVxdWVzdCB2ZXJzaW9uPSIxLjAiPjxoZWFkZXI+
PHVuaXF1ZUlkPjE1OTA3MDQ3MDA8L3VuaXF1ZUlkPjxnZW5lcmF0aW9uVGltZT4y
MDIwLTA1LTI4VDE5OjE1OjAwLTAzOjAwPC9nZW5lcmF0aW9uVGltZT48ZXhwaXJh
dGlvblRpbWU+MjAyMC0wNS0yOFQxOTozNTowMC0wMzowMDwvZXhwaXJhdGlvblRp
bWU+PC9oZWFkZXI+PHNlcnZpY2U+d3NmZTwvc2VydmljZT48L2xvZ2luVGlja2V0
UmVxdWVzdD4NCqCCA0wwggNIMIICMKADAgECAghtUbOZ/JJDhjANBgkqhkiG9w0B
AQ0FADAzMRUwEwYDVQQDDAxDb21wdXRhZG9yZXMxDTALBgNVBAoMBEFGSVAxCzAJ
BgNVBAYTAkFSMB4XDTE5MDgyNjE1NDYyMVoXDTIxMDgyNTE1NDYyMVowMzEWMBQG
A1UEAwwNQ29sZWdpb01lZGljbzEZMBcGA1UEBRMQQ1VJVCAyNzEzNTkzNDMxOTCC
ASIwDQYJKoZIhvcNAQEBBQADggEPADCCAQoCggEBANOKFRIj07/kVrh8/O384MXZ
scpi4YkUq9I4X+VFzvJSjTkg+XjS90XcVjw4F1IsO+UTui3nQvYicAvl1AR88ytD
lhBWRGCwOYXsq7fnu0Qm1DbLnpoCx6+PGinFj3aLk1D8IpOV4FmFWdHbbD6yH5B6
z3fxWBJj9oi4XQDavxGmO8Senjz+wI3rcyTcGzXK6hyQfF0nt3driEj0lxTZuag0
1aKi8Xa19UVerNulS+Z1KPsah09lBdDpFTFZ0CkSSKTvSg31nKJy63P8UXwFpWAU
sRvRN/4+e4vclJsfa3MNO7wOHxi7ytfgmUQhgeTiHjxBchoBYhiOSOnmOvDaFTMC
AwEAAaNgMF4wDAYDVR0TAQH/BAIwADAfBgNVHSMEGDAWgBRbQFEw58MqtpxWnJOF
40KAsFDr9jAdBgNVHQ4EFgQUEFcRNTTbQ8rIbdLjU1RxpPy5GnEwDgYDVR0PAQH/
BAQDAgXgMA0GCSqGSIb3DQEBDQUAA4IBAQBlPQC3Sua/lQbhNwdkQknU8/RJjhxn
O7wmECDp+cWo1F9ANPmdYagZqlqLSBtE3O34TTYEplQWBEQiOjRN1Na7fuSXqtjD
3fpI1DVYKOXOVGaAN4PrV7vaMX8489fvXxqhXMJXrj42CQMqlLc4DBXLxuBLH9yD
BVBl+ueNWSXJLBS7wZzkJjseNXTag+hdYft95q7DFINskFtOPc0qu39xYktisics
hoYj8dEos21NYRSzYAK28sgnck1ScnGvp9/IxTkErVBE7vhYiSRQFNi7auvmFWWR
ka9b+Wn8OkzzrBAwuNruL4THjVxSJh4VEMbOkrGnXmAiEVoxOZVLUCP2MYICGjCC
AhYCAQEwPzAzMRUwEwYDVQQDDAxDb21wdXRhZG9yZXMxDTALBgNVBAoMBEFGSVAx
CzAJBgNVBAYTAkFSAghtUbOZ/JJDhjAJBgUrDgMCGgUAoIGxMBgGCSqGSIb3DQEJ
AzELBgkqhkiG9w0BBwEwHAYJKoZIhvcNAQkFMQ8XDTIwMDUyODIyMjUwMFowIwYJ
KoZIhvcNAQkEMRYEFEzdFQVv4eNfW7Zeo1DTik0swM2bMFIGCSqGSIb3DQEJDzFF
MEMwCgYIKoZIhvcNAwcwDgYIKoZIhvcNAwICAgCAMA0GCCqGSIb3DQMCAgFAMAcG
BSsOAwIHMA0GCCqGSIb3DQMCAgEoMA0GCSqGSIb3DQEBAQUABIIBAJd+MP5CdLuU
ySPxqCyCP9oMFkKqK04lLY/OouF56aPW6ESZgyo2Zw5gUpTc/YLPdvpVgResIHfg
Jf14uwjpDNFkgtiz0ZI9bMyF9cvPl/3QzqNMi8m3lRqeas/+0git4INAUW+M7i7h
qNeVz99wJzWgg+SOWV3TKm3mslRzaZ/NEf9WNwtKqrN1ebRtQLjStHvEdW/DKvrM
mKgwCgvmNfRg05rzE0+76KekNvVihpFzuS01/+tHHZLgeQFD3K5+8i+T43NkP3oF
Dt0uMnZGXnJMwv+V1aD/bniZwEQGSxkPtEg+nKW2NEEFyD6NFt5dZyf1aFAaoEdi
Z/FJtoECSWQ=

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
